Repository: sonoalex/tarragoneta
Catalog: babel/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Inici
es: Inicio

source: Pròximes
es: Próximas

source: Sobre Nosaltres
es: Nosotros

source: Contacte
es: Contacto

source: El Meu Perfil
es: Mi Perfil

source: Sortir
es: Salir

source: Accedir
es: Acceder

source: Junts construïm la Tarragona que volem
es: Juntos construimos la Tarragona que queremos

source: Uneix-te a les iniciatives ciutadanes que estan transformant la nostra ciutat. Cada acció compta, cada persona suma. Sigues part del canvi!
es: Únete a las iniciativas ciudadanas que están transformando nuestra ciudad. Cada acción cuenta, cada persona suma. ¡Sé parte del cambio!

source: Iniciatives Actives
es: Iniciativas Activas

source: Ciutadans Compromesos
es: Ciudadanos Comprometidos

source: Àrees d'Acció
es: Áreas de Acción

source: Uneix-te al Moviment
es: Únete al Movimiento

source: Veure Iniciatives
es: Ver Iniciativas

source: Sostenibilitat
es: Sostenibilidad

source: Iniciatives que cuiden el nostre medi ambient i promouen pràctiques ecològiques.
es: Iniciativas que cuidan nuestro medio ambiente y promueven prácticas ecológicas.

source: Comunitat
es: Comunidad

source: Connecta amb veïns compromesos i construeix una xarxa ciutadana forta.
es: Conecta con vecinos comprometidos y construye una red ciudadana fuerte.

source: Acció
es: Acción

source: Transforma les bones intencions en accions concretes i mesurables.
es: Transforma las buenas intenciones en acciones concretas y medibles.

source: Troba la teva causa
es: Encuentra tu causa

source: Categoria
es: Categoría

source: Totes les categories
es: Todas las categorías

source: Estat
es: Estado

source: Totes
es: Todas

source: Passades
es: Pasadas

source: Iniciatives Ciutadanes Actives
es: Iniciativas Ciudadanas Activas

source: Descobreix com pots contribuir al canvi positiu a la nostra ciutat
es: Descubre cómo puedes contribuir al cambio positivo en nuestra ciudad

source: Veure detalls i participar
es: Ver detalles y participar

source: No hi ha iniciatives que coincideixin amb la teva cerca
es: No hay iniciativas que coincidan con tu búsqueda

source: Prova amb altres filtres o crea una nova iniciativa
es: Prueba con otros filtros o crea una nueva iniciativa

source: Crear Nova Iniciativa
es: Crear Nueva Iniciativa

source: Tens una idea per millorar Tarragona?
es: ¿Tienes una idea para mejorar Tarragona?

source: Si ets una associació, col·lectiu o simplement un ciutadà compromès, contacta amb nosaltres per llançar la teva pròpia iniciativa.
es: Si eres una asociación, colectivo o simplemente un ciudadano comprometido, contacta con nosotros para lanzar tu propia iniciativa.

source: Proposar Iniciativa
es: Proponer Iniciativa

source: Neteja
es: Limpieza

source: Reciclatge
es: Reciclaje

source: Espais Verds
es: Espacios Verdes

source: Mobilitat Sostenible
es: Movilidad Sostenible

source: Educació Ambiental
es: Educación Ambiental

source: Cultura i Civisme
es: Cultura y Civismo

source: Acció Social
es: Acción Social

source: vistes
es: vistas

source: participants
es: participantes

source: Plataforma ciutadana per construir junts una Tarragona més neta, sostenible i cívica.
es: Plataforma ciudadana para construir juntos una Tarragona más limpia, sostenible y cívica.

source: Enllaços Ràpids
es: Enlaces Rápidos

source: Esdeveniments Propers
es: Próximos Eventos

source: Categories
es: Categorías

source: Uneix-te al Canvi
es: Únete al Cambio

source: Rep notificacions sobre noves iniciatives:
es: Recibe notificaciones sobre nuevas iniciativas:

source: El teu correu electrònic
es: Tu email

source: Subscriure's
es: Suscribirse

source: Fet amb 💚 per Tarragona
es: Hecho con 💚 para Tarragona

source: Privacitat
es: Privacidad

source: Termes
es: Términos

source: Nova Iniciativa
es: Nueva Iniciativa

source: Ubicació
es: Ubicación

source: Data
es: Fecha

source: Organitzat per
es: Organizado por

source: persones
es: personas

source: Descripció
es: Descripción

source: Persones compromeses
es: Personas comprometidas

source: Sigues el primer a unir-te a aquesta iniciativa
es: Sé el primero en unirte a esta iniciativa

source: més persones
es: más personas

source: Comentaris i preguntes
es: Comentarios y preguntas

source: Comparteix la teva opinió o fes una pregunta...
es: Comparte tu opinión o haz una pregunta...

source: Publicar comentari
es: Publicar comentario

source: Inicia sessió
es: Inicia sesión

source: per deixar un comentari
es: para dejar un comentario

source: No hi ha comentaris encara. Sigues el primer a comentar!
es: No hay comentarios aún. ¡Sé el primero en comentar!

source: Ja estàs participant
es: Ya estás participando

source: Cancel·lar participació
es: Cancelar participación

source: Uneix-te a aquesta iniciativa i ajuda'ns a millorar la nostra ciutat.
es: Únete a esta iniciativa y ayúdanos a mejorar nuestra ciudad.

source: Vull participar
es: Quiero participar

source: Registra el teu interès a participar. Et contactarem amb més detalls.
es: Registra tu interés en participar. Te contactaremos con más detalles.

source: Nom complet
es: Nombre completo

source: El teu nom
es: Tu nombre

source: Telèfon
es: Teléfono

source: Ja tens compte?
es: ¿Ya tienes cuenta?

source: Aquesta iniciativa ja ha finalitzat
es: Esta iniciativa ya ha finalizado

source: Comparteix aquesta iniciativa:
es: Comparte esta iniciativa:

source: Iniciatives relacionades
es: Iniciativas relacionadas

source: Contacta amb Nosaltres
es: Contáctanos

source: Tens una idea per millorar la ciutat? Vols organitzar una iniciativa? Necessites més informació? Estem aquí per escoltar-te!
es: ¿Tienes una idea para mejorar la ciudad? ¿Quieres organizar una iniciativa? ¿Necesitas más información? ¡Estamos aquí para escucharte!

source: Assumpte
es: Asunto

source: Selecciona un assumpte
es: Selecciona un asunto

source: Proposar una iniciativa
es: Proponer una iniciativa

source: Col·laboració amb associació/col·lectiu
es: Colaboración con asociación/colectivo

source: Informació sobre voluntariat
es: Información sobre voluntariado

source: Suggeriments i millores
es: Sugerencias y mejoras

source: Altres
es: Otros

source: Missatge
es: Mensaje

source: Explica'ns en què podem ajudar-te...
es: Cuéntanos en qué podemos ayudarte...

source: Enviar Missatge
es: Enviar Mensaje

source: Si us plau, introdueix el teu nom
es: Por favor, introduce tu nombre

source: Si us plau, introdueix un email vàlid
es: Por favor, introduce un email válido

source: Si us plau, selecciona un assumpte
es: Por favor, selecciona un asunto

source: Si us plau, escriu un missatge
es: Por favor, escribe un mensaje

source: Espanya
es: España

source: Segueix-nos
es: Síguenos

source: Preguntes Freqüents
es: Preguntas Frecuentes

source: Com puc proposar una nova iniciativa?
es: ¿Cómo puedo proponer una nueva iniciativa?

source: Pots contactar-nos a través d'aquest formulari seleccionant "Proposar una iniciativa" en l'assumpte. Explica'ns la teva idea i t'ajudarem a fer-la realitat.
es: Puedes contactarnos a través de este formulario seleccionando "Proponer una iniciativa" en el asunto. Cuéntanos tu idea y te ayudaremos a hacerla realidad.

source: Necessito registrar-me per participar?
es: ¿Necesito registrarme para participar?

source: No és obligatori. Pots participar com a usuari anònim deixant el teu nom i contacte, però registrar-te et permet fer seguiment de les teves participacions i rebre actualitzacions.
es: No es obligatorio. Puedes participar como usuario anónimo dejando tu nombre y contacto, pero registrarte te permite hacer seguimiento de tus participaciones y recibir actualizaciones.

source: Com puc col·laborar com a associació o col·lectiu?
es: ¿Cómo puedo colaborar como asociación o colectivo?

source: Estem oberts a col·laboracions amb associacions i col·lectius locals. Contacta amb nosaltres i explorarem com podem treballar junts.
es: Estamos abiertos a colaboraciones con asociaciones y colectivos locales. Contacta con nosotros y exploraremos cómo podemos trabajar juntos.

source: Les iniciatives tenen algun cost?
es: ¿Las iniciativas tienen algún coste?

source: La participació en totes les iniciatives és completament gratuïta. El nostre objectiu és facilitar l'acció ciutadana sense barreres econòmiques.
es: La participación en todas las iniciativas es completamente gratuita. Nuestro objetivo es facilitar la acción ciudadana sin barreras económicas.

source: Panel d'Administració
es: Panel de Administración

source: Gestiona les iniciatives i supervisa la plataforma
es: Gestiona las iniciativas y supervisa la plataforma

source: Iniciatives Totals
es: Iniciativas Totales

source: Usuaris Registrats
es: Usuarios Registrados

source: Participacions Totals
es: Participaciones Totales

source: Accions Ràpides
es: Acciones Rápidas

source: Gestionar Usuaris
es: Gestionar Usuarios

source: Veure Participacions
es: Ver Participaciones

source: Participacions Recents
es: Participaciones Recientes

source: Totes les Iniciatives
es: Todas las Iniciativas

source: Títol
es: Título

source: Participants
es: Participantes

source: Vistes
es: Vistas

source: Accions
es: Acciones

source: Proper
es: Próximo

source: Passat
es: Pasado

source: Veure
es: Ver

source: Estàs segur d'eliminar aquesta iniciativa?
es: ¿Estás seguro de eliminar esta iniciativa?

source: No hi ha iniciatives encara
es: No hay iniciativas aún

source: Ajuda'ns a mantenir Tarragoneta
es: Ayúdanos a mantener Tarragoneta

source: Les donacions voluntàries ens ajuden a cobrir els costos del servidor i mantenir la plataforma gratuïta per a tothom.
es: Las donaciones voluntarias nos ayudan a cubrir los costos del servidor y mantener la plataforma gratuita para todos.

source: Donació voluntària
es: Donación voluntaria

source: Quantitat de la donació
es: Cantidad de la donación

source: Altres quantitats
es: Otras cantidades

source: Quantitat mínima: 1€
es: Cantidad mínima: 1€

source: Per enviar-te el comprovant de donació
es: Para enviarte el comprobante de donación

source: Segur i segur
es: Seguro y seguro

source: Els pagaments es processen de forma segura a través de Stripe. No emmagatzemem les teves dades de targeta.
es: Los pagos se procesan de forma segura a través de Stripe. No almacenamos tus datos de tarjeta.

source: Continuar amb el pagament
es: Continuar con el pago

source: Pagament segur processat per
es: Pago seguro procesado por

source: Donació realitzada
es: Donación realizada

source: Gràcies per la teva donació!
es: ¡Gracias por tu donación!

source: La teva donació ens ajuda a mantenir Tarragoneta gratuïta per a tothom.
es: Tu donación nos ayuda a mantener Tarragoneta gratuita para todos.

source: Tornar a l'inici
es: Volver al inicio

source: Les donacions voluntàries ens ajuden a cobrir els costos del servidor.
es: Las donaciones voluntarias nos ayudan a cubrir los costos del servidor.

source: Fem la
es: Hacemos la

source: Tarragoneta - Plataforma ciutadana per a iniciatives cíviques a Tarragona
es: Tarragoneta - Plataforma ciudadana para iniciativas cívicas en Tarragona

source: Som una plataforma ciutadana compromesa amb la transformació de Tarragona en una ciutat més neta, sostenible i cívica.
es: Somos una plataforma ciudadana comprometida con la transformación de Tarragona en una ciudad más limpia, sostenible y cívica.

source: La Nostra Missió
es: Nuestra Misión

source: Connectar ciutadans compromesos amb iniciatives que millorin el nostre entorn urbà, fomentant la participació activa en la construcció d'una Tarragona més habitable i sostenible per a tothom.
es: Conectar a ciudadanos comprometidos con iniciativas que mejoren nuestro entorno urbano, fomentando la participación activa en la construcción de una Tarragona más habitable y sostenible para todos.

source: La Nostra Visió
es: Nuestra Visión

source: Ser el punt de trobada digital on cada tarragoní pugui contribuir activament al canvi positiu, creant una xarxa ciutadana forta que impulsi la transformació sostenible de la nostra ciutat.
es: Ser el punto de encuentro digital donde cada tarraconense pueda contribuir activamente al cambio positivo, creando una red ciudadana fuerte que impulse la transformación sostenible de nuestra ciudad.

source: Els Nostres Valors
es: Nuestros Valores

source: Col·laboració
es: Colaboración

source: Creiem en el poder de l'acció col·lectiva per generar canvis significatius.
es: Creemos en el poder de la acción colectiva para generar cambios significativos.

source: Compromís
es: Compromiso

source: Fomentem la responsabilitat individual i col·lectiva amb la nostra ciutat.
es: Fomentamos la responsabilidad individual y colectiva con nuestra ciudad.

source: Civisme
es: Civismo

source: Promovem el respecte mutu i la convivència harmònica en espais públics.
es: Promovemos el respeto mutuo y la convivencia armoniosa en espacios públicos.

source: Transparència
es: Transparencia

source: Operem amb total obertura sobre les nostres activitats i impacte.
es: Operamos con total apertura sobre nuestras actividades e impacto.

source: Com Funciona?
es: ¿Cómo Funciona?

source: Descobreix
es: Descubre

source: Explora les iniciatives actives a la teva ciutat
es: Explora las iniciativas activas en tu ciudad

source: Uneix-te a les iniciatives que et motivin
es: Únete a las iniciativas que te motiven

source: Actua
es: Actúa

source: Col·labora amb altres ciutadans compromesos
es: Colabora con otros ciudadanos comprometidos

source: Genera canvis positius a la teva comunitat
es: Genera cambios positivos en tu comunidad

source: Uneix-te al Moviment!
es: ¡Únete al Movimiento!

source: Cada acció compta. La teva participació pot marcar la diferència en la construcció d'una Tarragona millor per a tothom.
es: Cada acción cuenta. Tu participación puede marcar la diferencia en la construcción de una Tarragona mejor para todos.

source: Explorar Iniciatives
es: Explorar Iniciativas

source: Tarragoneta - Junts per una ciutat millor
es: Tarragoneta - Juntos por una ciudad mejor

source: Title
es: Título

source: Description
es: Descripción

source: Location
es: Ubicación

source: Category
es: Categoría

source: Date
es: Fecha

source: Time
es: Hora

source: Image
es: Imagen

source: Modifica els detalls de la iniciativa ciutadana
es: Modifica los detalles de la iniciativa ciudadana

source: Crea una nova iniciativa per a la comunitat de Tarragona
es: Crea una nueva iniciativa para la comunidad de Tarragona

source: Ex: Gran Neteja de la Platja del Miracle
es: Ej: Gran Limpieza de la Playa del Miracle

source: Un títol clar i atractiu que motivi a participar
es: Un título claro y atractivo que motive a participar

source: Descriu detalladament la iniciativa: objectius, què es necessita, impacte esperat...
es: Describe detalladamente la iniciativa: objetivos, qué se necesita, impacto esperado...

source: Sigues específic sobre el que es farà i com els participants poden ajudar
es: Sé específico sobre lo que se va a hacer y cómo los participantes pueden ayudar

source: Ex: Platja del Miracle, Tarragona
es: Ej: Playa del Miracle, Tarragona

source: Format HH:MM
es: Formato HH:MM

source: Imatge actual
es: Imagen actual

source: Formats acceptats: JPG, PNG, GIF, WEBP (Màx. 16MB). La imatge serà optimitzada automàticament.
es: Formatos aceptados: JPG, PNG, GIF, WEBP (Máx. 16MB). La imagen será optimizada automáticamente.

source: Cancel·lar
es: Cancelar

source: Actualitzar Iniciativa
es: Actualizar Iniciativa

source: Overflowing Trash
es: Basura Desbordada

source: Dumping
es: Vertidos

source: Brossa Desbordada
es: Basura Desbordada

source: Abocaments
es: Vertidos

source: Totes les subcategorías
es: Todas las subcategorías
